<?php
$_mes['START_TEXT'] = "🔞<b>Внимание!</b>🔞\n\nДанный бот содержит материалы эротичесского характера, и предназначен только для лиц достигших 18 лет\nЕсли вам нету 18 пожалуйста покиньте данный бот\n\n<b>Ti bot</b> - это новый формат предоставления контента, пользователь теперь сам выбирает какой контент и сколько он хочет смотреть.";

$_mes['LINK_ON_THIS_CONTENT'] = "Ссылка на этот контент в боте";
$_mes['SHARE'] = "Поделиться";
$_mes['LINK_ON_ORIGINAL'] = "Ссылка на оригинал";
$_mes['ALREADY_VOTED'] = "Уже проголосовал";
$_mes['RAN_OUT'] = "Закончились :(";
